[Cues]
Act_E5_6A_CampusPark_FailedLines_Scripted_Max_010 = "Man, dia hanya akan tidak mendengarkan! Saya lebih baik mundur dan melakukan lebih."
Act_E5_6A_CampusPark_FailedLines_Scripted_Max_020 = "Anda hampir memiliki nya, Max ... aku masih bisa melakukan ini!"
Act_E5_6A_CampusPark_FailedLines_Scripted_Max_030 = "Jika aku benar-benar kuat dan jujur, dia akan mendengarkan ... aku sahabatnya."
Act_E5_6A_CampusPark_FailedLines_Scripted_Max_040 = "Chloe tahu aku memiliki kekuatan ini ... Dia harus percaya saya sekarang."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_002 = "Max, Rachel sudah mati! Tidak ada waktu untuk pelukan, saya harus membunuhmu Nathan!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_004 = "Keparat itu sudah mati? Bagaimana Anda tahu itu?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_008 = "Apa? Dia mengatakan dia akan berada di pesta, aku akan mendapatkan dia!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_009 = "Aku membutuhkannya max! Rachel perlu venged! Aku akan di!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_016 = "Ya, itu tidak tampaknya adil untuk saya!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_017 = "Ya, seperti tanpa langkah-douche Rachel akan baik-baik saja?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_021 = "Max, Anda tidak bisa bertanya kepada saya itu! Aku tidak ingin meninggalkan Rachel ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_022 = "Anda hanya mendukung saya ketika itu mudah! Aku tidak akan membiarkan dia pergi seperti itu!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_023 = "Tidak Max, selama sepanjang minggu ini, Anda hanya berpikir off diri Anda! Anda tidak pernah mendukung saya!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_026 = "Hanya pindah? Serius? Hidupku telah menjadi mimpi buruk selama 5 tahun! Aku ingin ini berakhir seperti saya!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_027 = "Harus ada cara lain untuk membunuh bajingan ini dan Anda untuk tetap hidup! Anda harus mencoba!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_028 = "Dad? Bagaimana bisa hidup saya lebih baik dengan Langkah douche mengambil tempat ayahku!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_031 = "Seperti Anda berdaun aku sendiri ketika ayah saya meninggal? Aku membutuhkanmu dan Anda hanya meninggalkan!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_033 = "Max ..., aku belive Anda .... Tolong ceritakan semuanya."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_037 = "Tidak masalah. Saya harus membuat Nathan membayar untuk apa yang dia lakukan untuk Rachel ... dan aku tahu kau punya punggungku."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_038 = "Tolong ceritakan apa yang terjadi? Please?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_042 = "Oke, Max. Mari kita masuk ke sana sebagai sebuah tim dan mengambil pantatnya keluar sekarang!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_043 = "Kemudian giliran Jefferson mati sekarang. Saya mengerti mengapa Anda tidak ingin melakukan ini, dan saya tidak akan menyalahkan Anda untuk tidak datang dengan saya."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_044 = "Oh ... Max aku ... Maafkan aku ... |. Aku adalah orang yang menyeret Anda ke semua omong kosong ini ... | Nobody, terutama Anda, harus harus melalui itu ... | Sekarang kita harus berhenti Jefferson ... |. dengan satu peluru "
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_046 = "Itu sangat mudah bagi Anda untuk mengatakan. Anda tidak tahu apa hidup saya telah lima tahun terakhir ini."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_048 = "Max, aku tidak lari dari Anda! Ini adalah ketika saya paling perlu Anda. Ini adalah cara untuk membuat segalanya kepada saya. Dengan kekuatan Anda dan pistol saya ... tidak ada di alam semesta dapat menghentikan kita sekarang, Max! "
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_050 = "Tunggu ... realitas alternatif |?? Apa maksudmu, Max Apa yang Anda lakukan?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_054 = "Kemudian Anda dapat tidak yakin tentang apa pun! Itu sebabnya aku akan mengambil Jefferson ... dan itu akan menjadi realitas kita."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_056 = "Max, apa sih yang kamu bicarakan?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_060 = ". Tentu saja aku lakukan Apakah Anda pikir saya bahkan akan tahu bagaimana menangani situasi yang |? Tidak ada yang akan ... |. Yang penting adalah bahwa kita bersama-sama lagi"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_062 = "Aku mendengarmu, Max ... tetapi apakah Anda pikir kita harus membiarkan Jefferson lolos dengan penyiksaan dan pembunuhan?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_064 = "Siapa yang memiliki polisi di sini? Dan mereka mungkin akan menempatkan kami dalam sel sialan! Max, aku tahu kau masih shock atas apa yang terjadi ... tapi kita harus menghadapi kenyataan ini ... Mari kita pergi mendapatkan dia!"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_066 = "Saya ingin berpikir itu dan hanya mengambil off dengan Anda sekarang |. Tapi Max ... Aku tidak percaya karma lagi Rachel layak keadilan |.. Sekarang Dengan bantuan kami ...."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_069 = "Saya tidak mengerti ... Kenapa kau percaya padanya, setelah Anda benar-benar reamed dia hari lain? Dia bahkan tidak di rumah kami lagi."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_070 = "Apakah itu sebabnya Anda terjebak untuk dia? Karena Anda pikir dia bisa membantu kami? Sungguh?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_075 = "Ya, sebuah tamparan di wajah adalah tanda pasti dari cinta yang kuat."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_076 = "Oh, please ... seperti dia peduli sesampainya di wajah Anda untuk merokok bersama?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_077 = "Oh please ... seperti dia peduli ketika ia tertangkap ke kamarku."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_078 = "Max ... aku tidak tahu ... Aku seharusnya satu untuk menyelamatkan Anda, tapi ... aku sangat berterima kasih David ada di sana."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_079 = "Kecuali bahwa dia benar-benar menyelidiki semua orang, Max ... termasuk teman Anda Kate |... Maaf, tapi aku masih tidak percaya padanya Terserah kita, Max"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_085 = "Apakah Anda serius? Aku tidak bisa melihat dia menunjukkan perasaan apapun ... kecuali terhadap ibuku ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_086 = "Jadi, apa rencana Anda?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_090 = "Satu hal yang saya pelajari di Blackwell adalah pepatah, |" Mereka yang tidak belajar dari sejarah ditakdirkan untuk mengulanginya ... "| Aku harus melakukan ini ... Jadi saya kira saya sendiri ... lagi. "
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_091 = "Max. Tolong beritahu saya ... saya tidak akan marah padamu ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_093 = "Anda melihat ayah saya lagi?"
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_095 = "Allah, Max ... | Yang pasti ... Itu pasti mengerikan untuk Anda ... | Aku sangat menyesal saya harus meminta Anda bahwa ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_096 = "Oke. Kau sudah melalui begitu banyak ... saya percaya Anda, Max. Setelah semua, aku masih pendamping setia Anda."
Cue_E5_6A_Parking_CHChloe_Phase01_Chloe_097 = "Sekarang maafkan aku, aku akan ke pesta itu untuk memastikan dia tidak ada salahnya siapa lagi. Apakah Anda akan datang?"
Cue_E5_6A_Parking_CHChloe_Phase01_David_067 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_6A_Parking_CHChloe_Phase01_David_067"
Cue_E5_6A_Parking_CHChloe_Phase01_MaxUnderwear_073 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_6A_Parking_CHChloe_Phase01_MaxUnderwear_073"
Cue_E5_6A_Parking_CHChloe_Phase01_MaxUnderwear_081 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_6A_Parking_CHChloe_Phase01_MaxUnderwear_081"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_001 = "Chloe! Aku merindukanmu o banyak!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_003 = "Nathan sudah mati ... dan kau dalam bahaya."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_005 = "Karena ... aku ada di sana."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_006 = "Mr.Jefferson membunuhnya, dia adalah ancaman nyata."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_007 = "Chloe, Anda perlu telinga saya, balas dendam Anda akan membuatmu terbunuh!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_010 = "Chloe, Anda harus percaya padaku!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_011 = "Ingat ketika saya mengambil hte menyalahkan untuk bersama!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_012 = "Dan dua hari lalu, aku melangkah dengan Anda dan David ditendang keluar dari rumah. Aku selalu berada di sini untuk Anda hari-hari terakhir! Kau tak bisa memahaminya dan biarkan aku mengurus Anda?"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_013 = "Aku selalu berada di sini untuk Anda hari-hari terakhir! Kau tak bisa memahaminya dan biarkan aku mengurus Anda?"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_014 = "Dua hari yang lalu, aku melangkah dengan Anda dan David ditendang keluar dari rumah."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_015 = "Aku tahu kau belum melihat itu banyak tapi semua hal yang saya lakukan di hari-hari terakhir adalah untuk melindungi Anda!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_018 = "Tolong, beri saya pistol Anda, dan saya akan menjelaskan semuanya ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_019 = "Chloe, silahkan, mengambil tangan saya. Saya tahu ini sulit. Tapi itu sulit bagi saya untuk melihat Anda mati lagi ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_020 = "Kau tahu, aku sudah dimodifikasi masa lalu ... William masih hidup tetapi Anda ... Anda ... Anda meminta saya untuk membunuh Anda karena Anda tidak bisa menangani lagi ... Silakan Chloe ... Aku ingin waktu ini menjadi satu di mana saya menyimpan Anda! "
Cue_E5_6A_Parking_CHChloe_Phase01_Max_024 = "Rachel woudn't ingin kau mati seperti itu! Chloe Aku pernah melihat Anda ... Jika Anda pergi ke sana, itu seperti Anda meninggalkan saya ... Jangan biarkan aku melihat ini lagi!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_025 = "Chloe, sekarang adalah waktu Anda untuk berpikir tentang futur! Tidak masa lalu! Cobalah untuk pindah, aku mohon!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_029 = "Chloe, Anda tidak melihat apa yang terjadi padaku ... Anda tidak tahu apa yang harus saya lakukan untuk berada di sini dan mencoba untuk menghemat ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_030 = "Chloe, ini adalah satu-satunya pilihan yang saya miliki. Jangan katakan bahwa Anda lebih suka mati dan hidup aku sendiri!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_032 = "Chloe! Kembali! Tidak, aku harus menyelamatkannya, saya harus!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_034 = "Dalam beberapa menit saya tidak akan ingat apa-apa aku hanya berkata kepada Anda, Anda harus menjelaskan kepada saya semuanya kembali, hanya mengatakan bahwa aku melakukan perjalanan melalui waktu melalui foto lagi dan saya akan percaya Anda"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_035 = "Dan ini penting! Katakan tidak untuk memberitahu apa-apa untuk Victoria atau dia akan memperingatkan Jefferson dan mendapatkan diculik juga!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_036 = "Chloe, Anda tidak bisa membalas dendam jika kau mati!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_039 = "Jefferson diculik Rachel dan beberapa gadis-gadis lain. Dia juga memanipulasi Nathan, dan ... dia membunuhnya."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_040="Chloe...&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jefferson dibius dan diculik saya |. Aku diikat di bunker nya |. Anda tidak tahu apa sih saya pergi melalui untuk kembali ke sini ... tapi aku tidak bisa membiarkan kau mati. Anda membawa saya kembali ke sini, dan saya tidak bisa kehilangan lagi. Aku tidak mau! "
Cue_E5_6A_Parking_CHChloe_Phase01_Max_041 = "Mark Jefferson ternyata menjadi psikopat ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_045 = "Chloe, aku tahu ini tidak mudah, tapi saatnya untuk Anda ... dan saya ... untuk melepaskan masa lalu. Kami harus fokus pada masa depan kita, sementara kita masih memiliki satu."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_047 = "Chloe! Aku seharusnya tidak pernah lari dari Anda seperti yang saya lakukan ketika kami meninggalkan Arcadia Bay. Aku tahu aku menyakiti Anda ... Semua yang pernah saya inginkan adalah untuk membuatnya terserah Anda. Tolong, jangan lari dari saya ... "
Cue_E5_6A_Parking_CHChloe_Phase01_Max_049 = "Tidak ada Tidak dengan cara ini |!! Chloe, aku ... aku tidak bisa terus memperbaiki segalanya, | jika semua aku akan lakukan hanya istirahat, lagi dan lagi |. Aku tahu bagaimana hal ini akan berubah dan ... | aku takut aku sialan semua realitas alternatif ".
Cue_E5_6A_Parking_CHChloe_Phase01_Max_051 = "Chloe, aku ... | Aku akan mengatakan yang sebenarnya, tidak peduli apa |. Saya mengubah masa lalu Anda dan saya harus membuat pilihan yang buruk, dan aku ... aku ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_052 = "Aku kacau, Chloe. Saya ingin membuat hal yang benar, tapi semuanya ternyata salah."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_053 = "Uh ... apa-apa. Maksudku, setiap kali saya menggunakan mundur saya, saya membuat jadwal baru, nasib baru ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_055 = "Tidak, tidak ... Chloe, tunggu!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_057 = "Dan saya lakukan ... untuk Anda. Saya tidak ingin Anda menderita dalam waktu lain atau kenyataan ... Aku tidak tahan membayangkan Anda dalam lagi sakit ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_058 = "Tapi Chloe, tidak ada cara saya bisa melakukan itu ... | Aku harus kembali ke timeline ini ... untuk melihat Anda lagi aku harus ...."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_059 = "Itu lebih buruk untuk Anda |. Tapi aku tidak tahu apa yang akan terjadi, dan ... seperti biasa, | aku mengacaukan semuanya, dan ... Aku tidak pernah ingin menyakiti Anda, pernah |. Anda harus percaya padaku. "
Cue_E5_6A_Parking_CHChloe_Phase01_Max_061 = "Kau benar. Itu sebabnya Anda harus datang dengan saya sehingga kita bisa tetap bersama ... dan tetap hidup."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_063 = "Tidak! Kami pergi ke polisi dan membiarkan mereka mengambil alih. Kami memiliki banyak bukti."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_065 = "Selama kau masih hidup, aku tidak peduli. Karma akan mengejar dia akhirnya."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_068 = "Tentu saja tidak! Jika kita katakan David, dia akan percaya kita dan dia benar-benar bisa menghentikannya ... benar?"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_071 = "Chloe, David menyelamatkan saya dari Jefferson ... Jika dia tidak melacak Kamar Gelap ... aku akan mati sekarang."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_072 = "Chloe, tidak peduli berapa banyak douche dia sudah, David benar-benar peduli tentang Anda."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_074 = "David sudah menyelidiki Jefferson. Dia jalan di depan kami ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_080 = "Aku tahu dia sudah sulit, tapi ... dia satu-satunya orang yang tahu apa yang terjadi dan dia satu-satunya yang dapat membantu kita."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_082 = "Tidak, tidak, dengarkan aku ... menunggu, Chloe!"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_083 = "Anda harus melihat reaksinya ketika saya mengatakan kepadanya bahwa Jefferson ... membunuh Anda. Dia hancur."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_084 = "Anda harus melihat bagaimana dia adalah ketika saya berbohong kepadanya dan mengatakan kepadanya Anda tidak mati. Itu akan hancur dia ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_087 = "Kami mengatakan kepadanya segala sesuatu, termasuk yang Victoria dalam bahaya."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_088 = "Ya, Anda Jadi mendengarkan. Dalam beberapa menit, saya tidak akan tahu semua ini terjadi ... Tidak ada Anda harus memberitahu saya apa yang saya lakukan dan berkata ... Hanya menjelaskan bahwa saya melakukan perjalanan melalui. waktu menggunakan foto ... Kami harus tinggal di kamar Anda dan melakukan apa-apa. Kemudian kami menjelaskan semuanya kepada David ... dan kami akhirnya membiarkan dia melakukan pekerjaannya. "
Cue_E5_6A_Parking_CHChloe_Phase01_Max_089 = "Ayo, tentu saja aku ... tapi pada titik tertentu Anda harus bergerak maju ..."
Cue_E5_6A_Parking_CHChloe_Phase01_Max_092 = "saya bisa kembali dalam waktu ... untuk hari terakhir William masih hidup |. Aku berhenti dia meninggalkan, tapi ... |. Tapi Anda berakhir dalam kecelakaan mobil bukan"
Cue_E5_6A_Parking_CHChloe_Phase01_Max_094 = "Kau ... kau benar-benar lumpuh. Dan kau sakit. Kau perlahan sekarat, dan Anda ... Anda meminta saya untuk ... mengakhiri hidup Anda."
Cue_E5_6A_Parking_DialChloeFail_Max_010 = "Chloe!"
Cue_E5_6A_Parking_DialChloeSuccess_Chloe_020 = "Saya percaya Anda, Max ... Setelah semua, aku pendamping setia Anda ..."
Cue_E5_6A_Parking_DialChloeSuccess_Chloe_050 = "Maukah kau percaya padaku?"
Cue_E5_6A_Parking_DialChloeSuccess_Max_040 = "Ya, Anda Jadi, mendengarkan ... |. Dalam beberapa menit, saya tidak akan tahu semua ini terjadi ... tidak ada |. Kami benar-benar harus tinggal di kamar Anda dan melakukan apa-apa |. Kemudian kami menjelaskan semuanya kepada David, dan kami akhirnya membiarkan dia melakukan pekerjaannya |. Anda harus memberitahu saya apa yang saya lakukan dan katakan tadi |. hanya menjelaskan bahwa saya melakukan perjalanan melalui waktu menggunakan foto ".
Cue_E5_6A_Parking_DialChloeSuccess_Max_060 = "Aku akan selalu percaya Anda, Chloe."
Cue_E5_6A_Parking_DialChloeSuccess_Max_070 = "Sekarang ikuti saya ..."
Cue_E5_6A_Parking_Insertion_Chloe_010 = "Kami tidak punya waktu untuk omong kosong ini. Ayo, Max."
Cue_E5_6A_Parking_Insertion_Chloe_040 = "Yesus, dude ... apa dengan Anda?"
Cue_E5_6A_Parking_Insertion_Chloe_070 = "Aku senang kau bersamaku, juga. Apa yang terjadi, Max? Kita harus menemukan Nathan sekarang. Dia akan membayar sialan untuk apa yang dia lakukan untuk Rachel ... Mari kita pergi, sekarang."
Cue_E5_6A_Parking_Insertion_Chloe_100 = "Saya bisa berjalan dan mendengarkan, oke?"
Cue_E5_6A_Parking_Insertion_Chloe_120 = "Baik, Max. Aku mendengarkan."
Cue_E5_6A_Parking_Insertion_Chloe_140 = "Anda menggunakan kekuatan Anda, kan? Dan Anda kacau sekitar dengan waktu, dan saya mati."
Cue_E5_6A_Parking_Insertion_Chloe_160 = "Kau seharusnya mendukungku. Jadi tidak ada cara yang punk-ass bitch Nathan Prescott membawaku ke bawah."
Cue_E5_6A_Parking_Insertion_Chloe_190 = "Jefferson, guru seni? Itu omong kosong! Nathan adalah pembunuh berantai sialan! Kami melihat buktinya!"
Cue_E5_6A_Parking_Insertion_Chloe_195 = "Sekarang, maafkan aku, aku akan ke pesta itu untuk memastikan dia tidak ada salahnya siapa lagi. Apakah Anda akan datang?"
Cue_E5_6A_Parking_Insertion_Max_020 = "Chloe!"
Cue_E5_6A_Parking_Insertion_Max_050 = "Aku senang kita di sini bersama-sama."
Cue_E5_6A_Parking_Insertion_Max_080 = "Maaf, Warren ..."
Cue_E5_6A_Parking_Insertion_Max_090 = "Chloe, tunggu! Dengarkan!"
Cue_E5_6A_Parking_Insertion_Max_110 = "Berhenti dan mendengarkan sekali!"
Cue_E5_6A_Parking_Insertion_Max_130 = "Chloe, Anda tidak bisa pergi di partai itu. Kau akan ... kau akan mati jika Anda melakukannya."
Cue_E5_6A_Parking_Insertion_Max_150 = "Bukan seperti itu ..."
Cue_E5_6A_Parking_Insertion_Max_170 = "Kau benar, dia tidak akan."
Cue_E5_6A_Parking_Insertion_Max_180 = "Mark Jefferson membunuh Anda ... dan lain-lain."
Cue_E5_6A_Parking_Insertion_Warren_030 = "Katakanlah" keju, "dumbshit."
Cue_E5_6A_Parking_Insertion_Warren_060 = "Saya kira Anda perlu berbicara. jangan khawatiran ... semua akan baik saja."
